/* title of html error message */
"ERROR_MESSAGE_MAIN" = "Impossible de lire le document.";

/* generic error message */
"ERROR_MESSAGE_REASON" = "Une erreur est survenue lors de la lecture du document.";

/* Text on alert when invalid URL clicked in attachment */
"ATTACHMENT_INVALID_URL" = "Coup d’œil ne peut ouvrir la page car l’adresse n’est pas valide.";

/* message displayed when a document is password protected */
"PASSWORD_MESSAGE" = "« %@ » est protégé par mot de passe.";
